Revit 2027 API
FabricationSaveJobOptions Constructor
Overload List
Name | Description
FabricationSaveJobOptions() |  Default Constructor
FabricationSaveJobOptions(Boolean) |  Constructor
Top
See Also
Reference
FabricationSaveJobOptions Class
Autodesk.Revit.DB.Fabrication Namespace